<%@ Page Title="Сервис центр  INGmaster." Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2>Сервис центр&nbsp; INGmaster.</h2>
    <h3>VGROUP- TEMBOT BEKOV</h3>
    <p><head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<title>Сервис центр&nbsp; INGmaster</title>
<style type="text/css">
.3737 {
	font-size: 80px;
}
.num {
	font-size: 80px;
	text-align: right;
	font-family: "Adobe Fan Heiti Std B";
	font-weight: bolder;
	text-transform: uppercase;
	text-decoration: blink;
}
.auto-style1 {
	text-align: left;
	font-size: large;
}
</style>
<meta content="компьютера или ноутбука" name="Ремонт " />
<meta content="сети или интернета" name="Настройка " />
<meta content="программ и настройка программного обеспечения компьютера" name="Установка" />
<meta content="+7 (928) 727 37 37  " name="Телефоны для связи" />
<meta content=" Малгобек ул. Базоркина, 72 кв. 16  " name="Адрес:" />
<meta content="Тембот Беков" name="Мастер" />
<meta content=" компьютеров организаций" name="Обслуживание" />
</head>

<body>

<div align="center">
	<img alt="Компьютерные услуги организации INGmaster" src="/INGMASTER/kuorg.png" style="width: 894px; margin-bottom: 0px;" height="68" /><p class="auto-style1" style="font-variant: small-caps; letter-spacing: 2px; font-style: italic; font-weight: bold;">
	<strong>Предлагаем любые услуги от чистки компьютераong>Предлагаем любые услуги от чистки компьютера<br />
	до организации компьютерных сетей любого размера и сложности.<br />
	Большинство фирм являются узкоспециализированными по причине узкой,<br />
	а иногда и просто низкой квалификации своих специалистов</strong>.</p>
	<br />
	<div class="num" style="height: 85px">
		+79287273737</div>
</div>
<div>
</div>
<table style="width: 100%">
	<tr>
		<td style="height: 265px">
		<h1><br />
		Ремонт компьютера или ноутбука.</h1>
		<p class="auto-style4">Ремонт стационарного компьютера или ноутбука 
		обычно относится к разряду срочных дел, а для этого необходимо всегда 
		иметь под рукой номер мобильного телефона фирмы, которая может 
		справиться с проблемой в сжатые сроки.<br />
		А еще лучше, если компания может заняться ремонтом техники 
		круглосуточно. Выбирая подобную компанию, необходимо обратит внимание на 
		спектр услуг, и оценить конкурентные преимущества перед другими фирмами.<br />
		Отлично, если выезд и диагностика компьютера или ноутбука 
		предоставляется бесплатно, даже при том условии, что дальнейший ремонт 
		вы будете заказывать именно у этой фирмы.<br />
		Поинтересуйтесь опытом работы мастеров, не лишним будет узнать, если ли 
		у них сертификаты от IT компаний.<br />
		К сожалению, сегодня высшее образование в сфере компьютерных услуг можно 
		получить практически в любом институте, но не факт, что выпускник 
		престижного ВУЗа будет обладать теми знаниями, которые дают 
		профессиональные курсы и самообразование.<br />
		При ремонте ноутбука или стационарного компьютера часто приходится иметь 
		дело с программным обеспечением, поэтому узнайте расценки на услуги по 
		его установки.<br />
		После того как вы обзвонили несколько компаний и уточнили 
		вышеперечисленные моменты, делайте вывод, какой телефон сохранять в 
		вашем мобильнике на случай внезапной поломки компьютера или ноутбука.</p>
		<hr /></td>
		<td class="text_item" style="height: 265px">
		<img alt="" src="/INGMASTER/Repair_your_computer_or_laptop.png" style="width: 256px; height: 200px;" /></td>
	</tr>
	<tr>
		<td>&nbsp;
		<h1>Обслуживание компьютеров организаций.</h1>
		<p class="auto-style4">Сегодня без компьютеров сложно представить офис.<br />
		А ведь техника имеет свойство ломаться, а особенно неприятно, когда 
		компьютер отказывается работать накануне сдачи отчета или сведения 
		баланса.<br />
		Поэтому обслуживание компьютеров организаций как с целью предотвращения 
		сбоев в их работе, так и с целью ремонта является обширной сферой услуг, 
		в которой занято множество IT специалистов.<br />
		Пожалуй, постоянный мониторинг качества информационной сети предприятия 
		считается гораздо более ответственной работой, чем заказы от отдельных 
		частных клиентов. Наиболее мудрым решением будет заключение договора на 
		обслуживание компьютеров предприятия с фирмой.<br />
		Это выгоднее, чем нанимать на работу системного администратора, особенно 
		если у вас не более 10-15 машин, предназначенных для работы секретарей, 
		бухгалтера, менеджеров и директора.<br />
		С таким количеством техники отлично справится приходящий специалист, чьи 
		услуги будут оплачиваться в виде ежемесячной абонентской платы.<br />
		Средняя стоимость подобной услуги в месяц составляет 500 рублей за один 
		компьютер, что в сумме дает гораздо более приятную сумму, чем расходы на 
		содержание штатного администратора с оборудованием его рабочего места, 
		налогами и заработной платой.<br />
		Приходящий мастер посещает фирму с определенной частотой, указанной в 
		договоре и решает все возникающие проблемы с офисной техникой.</p>
		<hr /></td>
		<td class="auto-style5">
		<img alt="" src="/INGMASTER/Computer_maintenance_organizations.png" style="width: 256px; height: 192px;" /></td>
	</tr>
	<tr>
		<td>&nbsp;
		<h1>Удаление вирусов.</h1>
		<p class="auto-style4">Ни для кого не секрет, что компьютер с выходом в 
		интернет подвержен вирусным атакам.<br />
		В ходе таких атак злоумышленники могут получить доступ к личной 
		информации, конфиденциальным данным, паролям и переписке.<br />
		Все это может повлечь значительные убытки в финансовом плане или 
		неприятности личного, психологического характера.<br />
		Кроме этого вирусы тормозят работу всех систем компьютера или ноутбука, 
		препятствуют его быстродействию, чрезмерно загружают оперативную память.<br />
		Вирусы могут блокировать работу браузера, постоянно перенаправляя запрос 
		на страницы с сомнительным контентом, чаще всего порнографического 
		содержания. В конце концов, вирус может уничтожить операционную систему, 
		после чего восстановление данных будет невозможно.<br />
		Чтобы этого не произошло необходимо грамотно настроить антивирусное 
		программное обеспечение. Для этого обратитесь к специалисту.<br />
		Он протестируют компьютер или ноутбук на наличие вирусов, удалит их, 
		установит антивирус и настроит его обновление.<br />
		Так же он позаботится о настройке безопасности операционной системы, 
		проведёт сканирование носителей информации, научит избегать 
		сомнительного контента.</p>
		<hr /></td>
		<td class="auto-style5" style="height: 249px">
		<img alt="" src="/INGMASTER/virus_Removal.png" style="width: 256px; height: 187px;" /></td>
	</tr>
	<tr>
		<td>&nbsp;
		<h1>Создание и настройка сети или интернета.</h1>
		<p class="auto-style4">Компьютер или ноутбук, неподключенные к сети 
		Интернет, сегодня воспринимаются как печатная машинка или телевизор.<br />
		То есть, работать с файлами, посмотреть кино или послушать музыку на них 
		можно, но чего-то не хватает.<br />
		А не хватает той самой возможности работать с информацией, за которую и 
		ценят всемирную паутину.<br />
		Обычно настройка сети проводится провайдером, предоставляющим услуги по 
		доступу в Интернет.<br />
		Однако ест ситуации, когда необходимо воспользоваться услугами 
		специалистов без привлечения провайдера.<br />
		Например, настроить роутер, wi-fi маршрутизатор, создать сеть между 
		компьютерами на работе или дома.<br />
		Профессионал знает все нюансы подключения по той или иной технологии, в 
		том числе и беспроводной, и обеспечат вас стабильным получением сигнала 
		в любое время.</p>
		<hr /></td>
		<td class="auto-style5">
		<img alt="" src="/INGMASTER/Create_and_configure_a_network_or_the_Internet.png" style="width: 256px; height: 192px;" /></td>
	</tr>
	<tr>
		<td style="height: 260px">&nbsp;
		<h1>Работа с носителями информации.</h1>
		<p>В комплекс компьютерных услуг, которые оказывают специалисты, 
		обязательно входит работа с носителями информации.<br />
		Как показывает практика, этот пункт сегодня востребован наиболее часто.<br />
		Дело в том, что с развитием технологий появилось множество различных 
		носителей информации, таких как диски и флеш-карты.<br />
		Однако их качество очень сильно зависит от производителя, а работа - от 
		условий эксплуатации и бережного обращения.<br />
		Носители ценны тем, что на них записана ценная для пользователя 
		информация, а нормальная работа с ней – это то, ради чего вообще были 
		созданы первые ЭВМ.<br />
		И когда по каким-то причинам данные на дисках или флешках становятся 
		недоступны, пользователи обращаются к специалистам.<br />
		Если носитель информации не отвечает на запрос, не пытайтесь решить 
		проблему самостоятельно – это в большинстве случаев лишь усугубит 
		проблему.<br />
		Профессионал использует для восстановления работоспособности диска или 
		флешки или восстановления информации с них специальное оборудование и 
		программы, с которыми не разберется обычный юзер.<br />
		Обращение в компьютерную фирму сэкономит не только время и нервы, но и 
		деньги, ведь потеря данных порой может привести к непоправимому 
		финансовому ущербу.</p>
		<hr /></td>
		<td class="auto-style5" style="height: 260px">
		<img alt="" src="/INGMASTER/Working_with_carriers.png" style="width: 256px; height: 256px;" /></td>
	</tr>
	<tr>
		<td>
		<h1><br />
		Установка программ и настройка программного обеспечения компьютера.</h1>
		<p class="Smal_TXT">Установка программ и настройка уже установленного 
		программного обеспечения на компьютер или ноутбук относятся к 
		манипуляциям, без которых не может обойтись ни один пользователь.<br />
		Специалист, предоставляющий подобные услуги, должен разбираться в 
		совместимости программ и тонких настройках под любую операционную 
		систему.<br />
		Услуги по установке программ очень часто требуются владельцам нетбуков, 
		у которых нет встроенного или внешнего CD-ROM, поэтому установка с диска 
		невозможна.<br />
		Программное обеспечение для нетбуков устанавливается с флеш-карт, а при 
		загрузке часто возникают проблемы, справится с которыми под силу только 
		грамотному специалисту.<br />
		Установка ПО для компьютера может помочь автоматизировать ряд процессов, 
		необходимых конкретному пользователю.<br />
		Особенно важна автоматизация для компьютеров и ноутбуков, которые 
		используются в качестве рабочих машин.<br />
		Правильно настроенное программное обеспечение поможет увеличить скорость 
		выполнения задач, следовательно, у сотрудников появляется больше времени 
		на решение других вопросов, не связанных с работой за компьютером.</p>
		<hr /></td>
		<td class="auto-style5">
		<img alt="" src="/INGMASTER/Software_Installation_and_configuration_of_compute.png" style="width: 256px; height: 243px;" /></td>
	</tr>
</table>
<table style="width: 100%">
	<tr>
		<td>
		    &nbsp;</td>
	</tr>
</table>

</body>

</p>
</asp:Content>
